<script>
export default {}
</script>

<template>
<div class="pd-10" style="text-align: center">
    <h4 class="pd-10">写牛B的代码</h4>
    <h3 class="pd-10">做DIAO的项目</h3>
    <h1 class="pd-10">骚年，加油！</h1>
    <pre>
   :::                                :::
 :::::::                             :::::
:::::::::                          ::::::::
:::::::::::::::::::::::::::::::::::::::::::
::::    :::    ::::::::::::::::   :::  ::::
:::     why       :::::FE::::     skye  :::
:::::   :::    :::::::::::::::    :::   :::
:::::::::::::::::::::::::::::::::::::::::::
	</pre>
</div>

</template>